export const words = [
  {
    text: "失敗したことのない人間というのは、挑戦をしたことのない人間である。",
    author: "アルベルト・アインシュタイン",
  },
  {
    text: "ハングリーであれ、愚か者であれ。",
    author: "スティーブ・ジョブズ",
  },
  {
    text: "完璧であることより、まず終わらせる事が重要だ。",
    author: "マーク・ザッカーバーグ",
  },
  {
    text: "アイデアに価値はない。それを実行出来て初めて価値になる。",
    author: "ラリー・ペイジ",
  },
  {
    text: "チャレンジして失敗を恐れるよりも、何もしないことを恐れろ。",
    author: "本田宗一郎",
  },
  {
    text: "今、この瞬間にベストを尽くす。",
    author: "須藤元気",
  },
  {
    text: "天才とは努力する凡才のことである。",
    author: "アルベルト・アインシュタイン",
  },
  {
    text: "成功とは、99%の失敗に支えられた1%だ。",
    author: "本田宗一郎",
  },
  {
    text: "あなたの時間は限られている。他人の人生を生きたりして無駄に過ごしてはいけない。",
    author: "スティーブ・ジョブズ",
  },
  {
    text: "成功とは失敗を重ねても情熱を失わない能力のことだ。",
    author: "ウィンストン・チャーチル",
  },
  {
    text: "あえて大きな失敗をする人だけが、大きな成功を実現できる。",
    author: "ジョン・F・ケネディ",
  },
  {
    text: "あなたの能力に限界を加えるものは、他ならぬあなた自身の思い込みなのです。",
    author: "ナポレオン・ヒル",
  },
  {
    text: "シュートが入らないのは全然問題じゃない。大事なのは入るまで打ち続けること。",
    author: "ステフィン・カリー",
  },
  {
    text: "あなたが現状を変えられる唯一の人間だ。あなたの夢が何であれ、それを追いなさい。",
    author: "マジック・ジョンソン",
  },
  {
    text: "努力した者が全て報われるとは限らん。しかし、成功した者は皆すべからく努力しておる。",
    author: "鴨川源二",
  },
  {
    text: "本当の力は生まれ持ったものではなく、自分で頑張って手に入れるものだ。",
    author: "山本 “KID“ 徳郁",
  },
  {
    text: "常に今を生きて、毎日努力し続けなければいけない。",
    author: "ステフィン・カリー",
  },
  {
    text: "徹底した準備をすることで、自信は作られる。",
    author: "コービー・ブライアント",
  },
  {
    text: "永遠に生きれるかのように夢を見て、今日死ぬかのように生きろ。",
    author: "レブロン・ジェームズ",
  },
  {
    text: "成長のためには、失敗を受け入れなくてはならない。",
    author: "レブロン・ジェームズ",
  },
  {
    text: "考えは言葉となり、言葉は行動となり、行動は習慣となり、習慣は人格となり、人格は運命となる",
    author: "マーガレット・サッチャー",
  },
  {
    text: "行動は必ずしも幸福をもたらさないかもしれないが、行動のないところに幸福はない",
    author: "ベンジャミン・ディズレーリ",
  },
  {
    text: "諸君にとってもっとも容易なものから始めたまえ。ともかくも始めることだ。",
    author: "カール・ヒルティ",
  },
  {
    text: "何回転んだっていいさ 何回迷ったっていいさ 目標なんか無くていいさ 気づけば後から付いてくる",
    author: "BUMP OF CHICKEN (藤原基央)",
  },
  {
    text: "繭割って蛾になる マイノリティ",
    author: "サカナクション (山口一郎)",
  },
  {
    text: "もっと覚えたい事が山のようにある...のびしろしか無いわ",
    author: "Creepy Nuts (R-指定)",
  },
  {
    text: "過去の自分が今僕の土台となる",
    author: "ONE OK ROCK (Taka)",
  },
  {
    text: "情熱燃やしたあの頃を心血注いで取り戻すんだ",
    author: "ASIAN KUNG-FU GENERATION (後藤正文)",
  },
  {
    text: "1位と最下位との差なんて大したことねーんだよ。ゴールすることとしないことの差に比べりゃ。",
    author: "南波六太",
  },
  {
    text: "ちょっとだけ無理なことに挑戦してこーぜ",
    author: "南波六太",
  },
  {
    text: "今 楽ばっかしてると 大人になってから本気の出し方 忘れちまうぞ",
    author: "コジロー",
  },
  {
    text: "ないもんねだりしてるほどヒマじゃねぇ あるもんで最強の闘い方 探ってくんだよ 一生な",
    author: "蛭魔妖一",
  },
  {
    text: "どんなことだって “やってみる” から始まるんだ",
    author: "鳥養繫心",
  },
  {
    text: "「またやってる」ではなく「まだやってる」と人に言われるようになりたい",
    author: "みうらじゅん",
  },
  {
    text: "突き飛ばされて転んだら、ついでにひとりで起きあがって、歩くところを見せてやればいい。",
    author: "壺井栄",
  },
  {
    text: "歩きながらものを考えていると、考えがまとまるんだ。人間はきっと、ちゃんと前進して、成長するわけだから、前向きには当たり前なんだ。",
    author: "黒澤明",
  },
  {
    text: "成功はじわじわ訪れるのではなく、最後に到達するのだ",
    author: "西村博之",
  },
  {
    text: "誰もが才能を持っている。でも能力を得るには努力が必要だ。",
    author: "マイケル・ジョーダン",
  },
  {
    text: "世界一になるには世界一の努力が必要だ。",
    author: "本田圭佑",
  },
  {
    text: "苦しいから逃げるのではない。逃げるから苦しいのだ。",
    author: "ウィリアム・ジェームズ",
  },
  {
    text: "才能とは何かと問われれば、「続けることだ」と私は答える。実はこれが最も難しいのです。",
    author: "羽生善治",
  },
  {
    text: "失敗を前向きにとらえるのは、本気でやった場合に限るよ。",
    author: "南波六太",
  },
  {
    text: "道を選ぶということは、必ずしも歩きやすい安全な道を選ぶってことじゃないんだぞ",
    author: "ドラえもん",
  },
  {
    text: "やりたいことを思いっきりやるためには やりたくないことも思いっきりやんなきゃいけないんだ",
    author: "駒野勉",
  },
  {
    text: "笑われる事なく、恨まれる事なく、輝く命など無い",
    author: "BUMP OF CHICKEN (藤原基央)",
  },
  {
    text: "ステップ・バイ・ステップ。どんなことでも、何かを達成する場合にとるべき方法はただひとつ、一歩ずつ着実に立ち向かうことだ。これ以外に方法はない。",
    author: "マイケル・ジョーダン",
  },
  {
    text: "自分の考え方の主導権を周囲に取らせるな。周りの評価で自分の出来ることを狭め、目標を下げることをしてはいけない。",
    author: "フロイド・メイウェザー Jr.",
  },
  {
    text: "1日は24時間しかない。8時間は寝ている。8時間は働いている。これで16時間経過した。朝昼晩ご飯を食べると、19時間経過する。身支度にも時間がかかる、これで20時間。残りの4時間を無駄には過ごせない。やるべきことに集中しろ。俺は集中してきたから、今この地位がある。",
    author: "フロイド・メイウェザー Jr.",
  },
];
